adpyke.vscode-sql-formatter
GrapeCity.gc-excelviewer
mechatroner.rainbow-csv
mohsen1.prettify-json
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
nemesv.copy-file-name
sohamkamani.code-eol
yzhang.markdown-all-in-one

